<?php 

return array(

	/*
	|--------------------------------------------------------------------------
	| Administrator Language Lines for knockout
	|--------------------------------------------------------------------------
	|
	| en - English
	|
	*/

	'delete_active_item' => 'آیا مطمئن هستی از حذف این مورد ؟ حذف کردن قابل بازگشت نیست ',
	'saving' => 'در حال ذخیره ...',
	'saved' => 'مورد ذخیره شد',
	'deleting' => 'درحال حذف ...',
	'deleted' => 'مورد حذف شد',
	'character_left' => ' کاراکتر باقی مونده',
	'characters_left' => ' کاراکتر باقی مونده',
	'no_results' => 'هیچ موردی یافت نشد',
	'select_options' => 'چند مورد انتخاب کن',

);
